Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-983.html.tmx
Source language: nob
Languages: sme

source: Samisk parlamentarisk råd møtes i Levi
sme: Sámi parlamentáralaš ráđđi deaivvada Levis

source: Samisk parlamentarisk råd holder møte i Levi 16.-17. mars i Levi.
sme: Sámi parlamentáralaš ráđđi doallá čoahkkima Levis cuoŋománu 16.-17. beaivvi.

source: Nordisk samekonvensjon, ungdomspolitikk og urfolk i ny nordområdepolitikk er noen av sakene som vil bli behandlet.
sme: Davviriikkalaš, nuoraidpolitihkka ja eamitálbmot ođđa davviguovlopolitihkas leat muhtun áššiin mat gieđahallojuvvojit boahtte čoahkkimis.

source: Publisert av Kuhmunen, John-Marcus.
sme: Almmuhan Kuhmunen, John-Marcus.

source: Sist endret 17.03.2006
sme: Maŋimustá rievdaduvvon 17.03.2006

source: Samisk parlamentarisk råd er et samarbeidsorgan for sametingene i Finland, Norge og Sverige.
sme: Sámi parlamentáralaš ráđđi lea Norgga, Ruoŧa ja Suoma sámedikkiid ovttasbargoorgána.

source: Samisk parlamentarisk råds oppgave er å arbeide med spørsmål som berører samene på tvers av landegrensene.
sme: Sámi parlamentáralaš ráđi bargui gullet áššit mat gusket sámiide rastá riikarájiid.

source: Samisk parlamentarisk råd skal være et fellesorgan som ivaretar samenes interesser og det skal styrke det samiske samarbeidet over landegrensene.
sme: Sámi parlamentáralaš ráđđi galgá doaibmat oktasašorgánan ja galgá gozihit sámiid beroštumiid ja nannet sámiid ovttasbarggu riikarájiid rastá.

source: Saksliste
sme: Áššelistu

source: Saksliste for Samisk parlamentarisk råds møte i Levi:
sme: Sámi parlamentáralaš ráđi áššelisttu Levi-čoahkkimii:

source: 01/06 Konstituering
sme: 01/06 Čoahkkima vuođđudeapmi

source: 02/06 Valg av nye styremedlemmer
sme: 02/06 Ođđa stivralahttuid válljen

source: 03/06 Styrelsens verksamhetsberättelse 2005
sme: 03/06 Doaibmamuitalus 2005

source: 04/06 Verksamhetsplan 2006-2007
sme: 04/06 Doaibmaplána 2006-2007

source: 05/06 Samiskt konvension
sme: 05/06 Davviriikkalaš Sámi konvenšuvnna

source: 06/06 Skogsavvirkningen
sme: 06/06 Vuovdečuollámat

source: 07/06 SPR ungdomsarbete
sme: 07/06 SPR nuoraid bargu

source: 08/06 Urfolk i utformingen av ny nordområdepolitikk
sme: 08/06 Eamiálbmogat davviguovllu ođđa politihka hápmemis

source: 09/06 Finlands formannskap i EU – strategier for Samer
sme: 09/06 Sámiid plána Suoma EU ságajođihanbajis

source: 10/06 Val av ledamöter till Samisk språknämnd
sme: 10/06 Sámi giellalávdegoddi áirasiid válljen

source: 11/06 Övriga ärenden
sme: 11/06 Eará áššit

source: Medlemmer fra Sametinget i Norge
sme: Norggabeale Sámedikki lahtut

source: - Kirsti Guvsám, personlig vara Ann-Mari Thomassen
sme: - Kirsti Guvsám, persuvnnalaš várrelahttu Ann-Mari Thomassen

source: - Anders Urheim personlig vara Marie Therese N. Gaup
sme: - Anders Urheim, persuvnnalaš várrelahttu Marie Therese N. Gaup

source: - Gunn Britt Retter, personlig vara Synnøve Solbakken-Härkönen
sme: - Gunn Britt Retter, persuvnnalaš várrelahttu Synnøve Solbakken-Härkönen

source: - Magnhild Mathisen, personlig vara Bjarne Store-Jakobsen
sme: - Magnhild Mathisen, persuvnnalaš várrelahttu Bjarne Store-Jakobsen

source: - Egil Olli, personlig vara Marianne Balto Henriksen
sme: - Egil Olli, persuvnnalaš várrelahttu Marianne Balto Henriksen

source: Kontaktpersoner
sme: Gulahallan olbmot

source: Rådgiver Kirsten Anne Guttorm, Sametinget i Norge, tlf: +47 78474163
sme: Ráđđeaddi Kirsten Anne Guttorm, Sámediggi Norgga bealde, tlf: +47 78 47 41 63

source: SPR koordinator Kati Eriksen, Sametinget i Finland, tlf: +358 16 686 237
sme: SPR čállingoddi Kati Eriksen, Sámediggi Suoma bealde, tlf: +358 16 686 237
